// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Duplexmodus";

HSDTaskDescription = "Verwenden Sie den Duplexmodus, um Blätter beidseitig zu bedrucken.";
HSDDuplexCheckTitle = "Duplexmodus aktivieren";
HSDMissingDuplexerTitle = "Bitte Duplexeinheit in Gerät einsetzen.";
